{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "ВЕРНУТЬ ПРЕДМЕТЫ"
			},
			"Translation": {
				"Text": "ВЕРНУТЬ ПРЕДМЕТЫ"
			},
			"Key": "5306DD55471F910692FB2A8D4581A3B8"
		},
		{
			"Source": {
				"Text": "ВЕРНУТЬ ПРЕДМЕТЫ"
			},
			"Translation": {
				"Text": "ВЕРНУТЬ ПРЕДМЕТЫ"
			},
			"Key": "A957DDB847FE98C202431787D908F810"
		},
		{
			"Source": {
				"Text": "ДРЕВНИЙ ИНСТРУМЕНТ"
			},
			"Translation": {
				"Text": "ДРЕВНИЙ ИНСТРУМЕНТ"
			},
			"Key": "6731D91D4E56FC2AC8E93598DA4F5F90"
		},
		{
			"Source": {
				"Text": "ЗАБРАТЬ ИНСТРУМЕНТ"
			},
			"Translation": {
				"Text": "ЗАБРАТЬ ИНСТРУМЕНТ"
			},
			"Key": "56C1A330461543AB28B8BBBC8545C738"
		},
		{
			"Source": {
				"Text": "ЗАБРАТЬ КОНТЕЙНЕР"
			},
			"Translation": {
				"Text": "ЗАБРАТЬ КОНТЕЙНЕР"
			},
			"Key": "1C102C284A488A1C1FD2DEBBE683E259"
		},
		{
			"Source": {
				"Text": "ЗАДАНИЕ ВЫПОЛНЕНО"
			},
			"Translation": {
				"Text": "ЗАДАНИЕ ВЫПОЛНЕНО"
			},
			"Key": "572294DD4EC4BCD4557EEDA34EF487A0"
		},
		{
			"Source": {
				"Text": "ЗАДАНИЕ ХРАНИТЕЛЯ"
			},
			"Translation": {
				"Text": "ЗАДАНИЕ ХРАНИТЕЛЯ"
			},
			"Key": "4E83442E4E70F2E1EA9964834A1881CB"
		},
		{
			"Source": {
				"Text": "КОНТЕЙНЕР С БИОМАТЕРИАЛОМ"
			},
			"Translation": {
				"Text": "КОНТЕЙНЕР С БИОМАТЕРИАЛОМ"
			},
			"Key": "9B16E91C434E3CED99E53A9A8D7DF1B4"
		},
		{
			"Source": {
				"Text": "НАЙДИТЕ ИНСТРУМЕНТ И КОНТЕЙНЕР"
			},
			"Translation": {
				"Text": "НАЙДИТЕ ИНСТРУМЕНТ И КОНТЕЙНЕР"
			},
			"Key": "0FA0EBBD402E269EFF1DFB8355AC752C"
		},
		{
			"Source": {
				"Text": "НАЙДИТЕ ИНСТРУМЕНТ И КОНТЕЙНЕР"
			},
			"Translation": {
				"Text": "НАЙДИТЕ ИНСТРУМЕНТ И КОНТЕЙНЕР"
			},
			"Key": "8F0F229D4BA64727B6AA6480B6F3CEF4"
		},
		{
			"Source": {
				"Text": "ПОГОВОРИТЬ"
			},
			"Translation": {
				"Text": "ПОГОВОРИТЬ"
			},
			"Key": "A095BBC848B00FDD0A73E792A01FF498"
		},
		{
			"Source": {
				"Text": "ПОЗЖЕ"
			},
			"Translation": {
				"Text": "ПОЗЖЕ"
			},
			"Key": "6ADDD47D442A4D5334C4F493D62ED174"
		},
		{
			"Source": {
				"Text": "ПРЕДМЕТЫ СОБРАНЫ"
			},
			"Translation": {
				"Text": "ПРЕДМЕТЫ СОБРАНЫ"
			},
			"Key": "BBEDF6D4424696EF1D865BB450A2E6B9"
		},
		{
			"Source": {
				"Text": "ПРЕДМЕТЫ: {0} / {1}"
			},
			"Translation": {
				"Text": "ПРЕДМЕТЫ: {0} / {1}"
			},
			"Key": "CD9D7FE84E87BBC693901391B68E7E67"
		},
		{
			"Source": {
				"Text": "ПРИНЯТЬ"
			},
			"Translation": {
				"Text": "ПРИНЯТЬ"
			},
			"Key": "718347254B71D5E1C331708BB7E21710"
		},
		{
			"Source": {
				"Text": "Приветствую, агент. Я хранитель. Тебе необходимо забрать с корабля контейнер с биоматериалом, он находится где-то на корабле. Также нужен будет древний инструмент, который позволит работать с этим материалом. Его можешь забрать у командира захватчиков, он всегда носит его при себе. Как соберешь всё, возвращайся ко мне."
			},
			"Translation": {
				"Text": "Приветствую, агент. Я хранитель. Тебе необходимо забрать с корабля контейнер с биоматериалом, он находится где-то на корабле. Также нужен будет древний инструмент, который позволит работать с этим материалом. Его можешь забрать у командира захватчиков, он всегда носит его при себе. Как соберешь всё, возвращайся ко мне."
			},
			"Key": "3AADBF304AA41AF9B422BB81704D8117"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Health",
			"Children": [
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "HealthFormat"
				}
			]
		},
		{
			"Namespace": "Interaction",
			"Children": [
				{
					"Source": {
						"Text": "[{0}] {1}"
					},
					"Translation": {
						"Text": "[{0}] {1}"
					},
					"Key": "PromptFormat"
				}
			]
		},
		{
			"Namespace": "MainMenu",
			"Children": [
				{
					"Source": {
						"Text": "ВЫБОР УРОВНЯ"
					},
					"Translation": {
						"Text": "ВЫБОР УРОВНЯ"
					},
					"Key": "LevelSelectLabel"
				},
				{
					"Source": {
						"Text": "ВЫХОД"
					},
					"Translation": {
						"Text": "ВЫХОД"
					},
					"Key": "QuitLabel"
				},
				{
					"Source": {
						"Text": "ДЗ ПО СОЗДАНИЮ LANDSCAPE"
					},
					"Translation": {
						"Text": "ДЗ ПО СОЗДАНИЮ LANDSCAPE"
					},
					"Key": "LandscapeHomeworkLevelLabel"
				},
				{
					"Source": {
						"Text": "КАРТА С БОЛЬШИНСТВОМ ДЗ"
					},
					"Translation": {
						"Text": "КАРТА С БОЛЬШИНСТВОМ ДЗ"
					},
					"Key": "HomeworkMapLevelLabel"
				},
				{
					"Source": {
						"Text": "КОСМИЧЕСКАЯ СТАНЦИЯ"
					},
					"Translation": {
						"Text": "КОСМИЧЕСКАЯ СТАНЦИЯ"
					},
					"Key": "SpaceStationLevelLabel"
				},
				{
					"Source": {
						"Text": "НАЗАД"
					},
					"Translation": {
						"Text": "НАЗАД"
					},
					"Key": "BackLabel"
				},
				{
					"Source": {
						"Text": "НАЧАТЬ ИГРУ"
					},
					"Translation": {
						"Text": "НАЧАТЬ ИГРУ"
					},
					"Key": "StartGameLabel"
				}
			]
		},
		{
			"Namespace": "Objective",
			"Children": [
				{
					"Source": {
						"Text": "ВЕРНИТЕСЬ К ИССЛЕДОВАТЕЛЮ"
					},
					"Translation": {
						"Text": "ВЕРНИТЕСЬ К ИССЛЕДОВАТЕЛЮ"
					},
					"Key": "ObjectiveAfterArtifact"
				},
				{
					"Source": {
						"Text": "ВЫХОД"
					},
					"Translation": {
						"Text": "ВЫХОД"
					},
					"Key": "LevelCompletedQuitText"
				},
				{
					"Source": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Translation": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Key": "LevelCompletedMainMenuText"
				},
				{
					"Source": {
						"Text": "ОСТАЛОСЬ: {0} / {1}"
					},
					"Translation": {
						"Text": "ОСТАЛОСЬ: {0} / {1}"
					},
					"Key": "TargetsRemainingFormat"
				},
				{
					"Source": {
						"Text": "ПЕРЕЗАПУСК"
					},
					"Translation": {
						"Text": "ПЕРЕЗАПУСК"
					},
					"Key": "LevelCompletedDescription"
				},
				{
					"Source": {
						"Text": "ПОЛУЧИТЕ АРТЕФАКТ У БАНДИТОВ"
					},
					"Translation": {
						"Text": "ПОЛУЧИТЕ АРТЕФАКТ У БАНДИТОВ"
					},
					"Key": "ObjectiveBeforeArtifact"
				},
				{
					"Source": {
						"Text": "ПРЕДМЕТЫ СОБРАНЫ"
					},
					"Translation": {
						"Text": "ПРЕДМЕТЫ СОБРАНЫ"
					},
					"Key": "QuestItemsCollected"
				},
				{
					"Source": {
						"Text": "ПРЕДМЕТЫ: {0} / {1}"
					},
					"Translation": {
						"Text": "ПРЕДМЕТЫ: {0} / {1}"
					},
					"Key": "QuestItemsProgressFormat"
				},
				{
					"Source": {
						"Text": "УРОВЕНЬ ЗАВЕРШЁН"
					},
					"Translation": {
						"Text": "УРОВЕНЬ ЗАВЕРШЁН"
					},
					"Key": "LevelCompletedTitle"
				},
				{
					"Source": {
						"Text": "ЦЕЛЬ ВЫПОЛНЕНА"
					},
					"Translation": {
						"Text": "ЦЕЛЬ ВЫПОЛНЕНА"
					},
					"Key": "ObjectiveCompleted"
				}
			]
		},
		{
			"Namespace": "PauseMenu",
			"Children": [
				{
					"Source": {
						"Text": "ВЫХОД"
					},
					"Translation": {
						"Text": "ВЫХОД"
					},
					"Key": "QuitLabel"
				},
				{
					"Source": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Translation": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Key": "MainMenuLabel"
				},
				{
					"Source": {
						"Text": "ПАУЗА"
					},
					"Translation": {
						"Text": "ПАУЗА"
					},
					"Key": "PauseTitleLabel"
				},
				{
					"Source": {
						"Text": "РЕСТАРТ"
					},
					"Translation": {
						"Text": "РЕСТАРТ"
					},
					"Key": "RestartLabel"
				}
			]
		},
		{
			"Namespace": "Player",
			"Children": [
				{
					"Source": {
						"Text": "ВЫ ПОГИБЛИ"
					},
					"Translation": {
						"Text": "ВЫ ПОГИБЛИ"
					},
					"Key": "DeathScreenTitle"
				},
				{
					"Source": {
						"Text": "ВЫХОД"
					},
					"Translation": {
						"Text": "ВЫХОД"
					},
					"Key": "DeathScreenQuitText"
				},
				{
					"Source": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Translation": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Key": "DeathScreenMainMenuText"
				},
				{
					"Source": {
						"Text": "ПЕРЕЗАПУСК"
					},
					"Translation": {
						"Text": "ПЕРЕЗАПУСК"
					},
					"Key": "DeathScreenDescription"
				}
			]
		},
		{
			"Namespace": "Quest",
			"Children": [
				{
					"Source": {
						"Text": "ВЕЖЛИВО ПОПРОСИТЬ БАНДИТА ОТДАТЬ АРТЕФАКТ"
					},
					"Translation": {
						"Text": "ВЕЖЛИВО ПОПРОСИТЬ БАНДИТА ОТДАТЬ АРТЕФАКТ"
					},
					"Key": "EnemyNegotiationDescription"
				},
				{
					"Source": {
						"Text": "ВЕРНУТЬСЯ С АРТЕФАКТОМ"
					},
					"Translation": {
						"Text": "ВЕРНУТЬСЯ С АРТЕФАКТОМ"
					},
					"Key": "QuestTurnInPrompt"
				},
				{
					"Source": {
						"Text": "ЗАБРАТЬ АРТЕФАКТ"
					},
					"Translation": {
						"Text": "ЗАБРАТЬ АРТЕФАКТ"
					},
					"Key": "EnemyNegotiationAcceptText"
				},
				{
					"Source": {
						"Text": "ЗАДАНИЕ"
					},
					"Translation": {
						"Text": "ЗАДАНИЕ"
					},
					"Key": "DefaultQuestOfferTitle"
				},
				{
					"Source": {
						"Text": "ЗАДАНИЕ УЖЕ ПОЛУЧЕНО"
					},
					"Translation": {
						"Text": "ЗАДАНИЕ УЖЕ ПОЛУЧЕНО"
					},
					"Key": "QuestActivePrompt"
				},
				{
					"Source": {
						"Text": "НУЖНО ПОЛУЧИТЬ АРТЕФАКТ, КОТОРЫЙ НАХОДИТСЯ У БАНДИТОВ"
					},
					"Translation": {
						"Text": "НУЖНО ПОЛУЧИТЬ АРТЕФАКТ, КОТОРЫЙ НАХОДИТСЯ У БАНДИТОВ"
					},
					"Key": "DefaultQuestOfferDescription"
				},
				{
					"Source": {
						"Text": "ПЕРЕГОВОРИТЬ"
					},
					"Translation": {
						"Text": "ПЕРЕГОВОРИТЬ"
					},
					"Key": "EnemyNegotiationPrompt"
				},
				{
					"Source": {
						"Text": "ПЕРЕГОВОРЫ НЕДОСТУПНЫ"
					},
					"Translation": {
						"Text": "ПЕРЕГОВОРЫ НЕДОСТУПНЫ"
					},
					"Key": "EnemyNegotiationUnavailablePrompt"
				},
				{
					"Source": {
						"Text": "ПЕРЕГОВОРЫ С БАНДИТОМ"
					},
					"Translation": {
						"Text": "ПЕРЕГОВОРЫ С БАНДИТОМ"
					},
					"Key": "EnemyNegotiationTitle"
				},
				{
					"Source": {
						"Text": "ПОГОВОРИТЬ"
					},
					"Translation": {
						"Text": "ПОГОВОРИТЬ"
					},
					"Key": "QuestAvailablePrompt"
				},
				{
					"Source": {
						"Text": "ПОЗЖЕ"
					},
					"Translation": {
						"Text": "ПОЗЖЕ"
					},
					"Key": "DefaultDeclineQuestText"
				},
				{
					"Source": {
						"Text": "ПРИНЯТЬ"
					},
					"Translation": {
						"Text": "ПРИНЯТЬ"
					},
					"Key": "DefaultAcceptQuestText"
				},
				{
					"Source": {
						"Text": "СПАСИБО, ЗАДАНИЕ ВЫПОЛНЕНО"
					},
					"Translation": {
						"Text": "СПАСИБО, ЗАДАНИЕ ВЫПОЛНЕНО"
					},
					"Key": "QuestCompletedPrompt"
				},
				{
					"Source": {
						"Text": "СРАЖАТЬСЯ"
					},
					"Translation": {
						"Text": "СРАЖАТЬСЯ"
					},
					"Key": "EnemyNegotiationDeclineText"
				}
			]
		},
		{
			"Namespace": "QuestItem",
			"Children": [
				{
					"Source": {
						"Text": "АРТЕФАКТ БАНДИТА"
					},
					"Translation": {
						"Text": "АРТЕФАКТ БАНДИТА"
					},
					"Key": "BanditArtifactDisplayName"
				},
				{
					"Source": {
						"Text": "ЗАБРАТЬ АРТЕФАКТ"
					},
					"Translation": {
						"Text": "ЗАБРАТЬ АРТЕФАКТ"
					},
					"Key": "PickUpArtifactPrompt"
				}
			]
		}
	]
}